{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4764, "word_counts": "{\"125\": 13, \"lira\": 3, \"baskanin\": 1, \"aksam\": 16, \"toplant\\u0131si\": 1, \"fenaymis\": 1, \"bilal\": 3, \"yal\\u00e7nlara\": 1, \"ne\": 106, \"zaman\": 57, \"gidiyoruz\": 7, \"bip\": 3, \"ile\": 443, \"mesajlarimi\": 1, \"aninda\": 86, \"daha\": 140, \"eglenceli\": 4, \"gonderiyorum\": 1, \"sen\": 105, \"de\": 250, \"hemen\": 273, \"kullan\": 11, \"digiturkten\": 5, \"firsat\": 122, \"size\": 208, \"ozel\": 549, \"yil\": 30, \"sonuna\": 22, \"kadar\": 388, \"200\": 42, \"uzeri\": 281, \"ulusal\": 2, \"hd\": 30, \"yayin\": 4, \"belgeselspordiziyetiskin\": 1, \"ilk\": 155, \"ay\": 94, \"lig\": 13, \"tv\": 66, \"ayda\": 53, \"sadece\": 267, \"10\": 150, \"tlhemen\": 2, \"arayin\": 59, \"02122129070\": 1, \"iyi\": 153, \"ya\": 119, \"dokuz\": 2, \"eyl\\u00fcl\": 5, \"iyidir\": 4, \"ar\\u015fg\\u00f6r\": 1, \"falan\": 32, \"kovala\": 1, \"iyiyim\": 15, \"te\\u015fekk\\u00fcrler\": 15, \"oturuyoruz\": 2, \"nazarda\": 1, \"arkada\\u015fla\": 1, \"nas\\u0131ls\\u0131n\": 16, \"ge\\u00e7en\": 5, \"g\\u00f6rd\\u00fcm\": 12, \"seni\": 53, \"gelemedim\": 1, \"yan\\u0131n\\u0131za\": 1, \"kapatam\\u0131yorun\": 1, \"ayarlara\": 1, \"girmem\": 1, \"laz\\u0131m\": 19, \"men\\u00fcye\": 1, \"girsem\": 1, \"g\\u00f6r\\u00fcn\\u00fcr\": 1, \"m\\u00fc\": 4, \"acaba\": 4, \"\\u00f6nemli\": 6, \"de\\u011fil\": 44, \"hocam\": 63, \"ak\\u015famlar\": 10, \"senin\": 40, \"nasil\": 8, \"arastirma\": 1, \"g\\u00f6revlisi\": 2, \"olacak\": 23, \"gibi\": 53, \"mi\": 137, \"tamam\": 112, \"abi\": 62, \"yolculuklar\": 4, \"ben\": 205, \"hastanede\": 3, \"yim\": 1, \"bo\\u015fa\": 1, \"\\u00e7\\u0131karsan\": 1, \"g\\u00f6r\\u00fc\\u015f\\u00fcruz\": 1, \"getircektim\": 1, \"att\\u0131m\": 7, \"\\u00e7antaya\": 1, \"uyar\": 8, \"yarn\": 3, \"gidelim\": 8, \"tamamdir\": 10, \"100\": 150, \"pamuk\": 9, \"penyepercale\": 1, \"ve\": 1214, \"saten\": 4, \"carsaf\": 6, \"takimlarinda\": 4, \"5050\": 26, \"indirim\": 611, \"02\": 2, \"agustos\": 18, \"sonsms\": 1, \"iptal5830a\": 9, \"mcmersis0273065777400019\": 9, \"madamecococom\": 52, \"carsafli\": 1, \"nevresim\": 12, \"takimlari\": 10, \"cift\": 28, \"k\": 17, \"9999tltek\": 1, \"7999tl\": 2, \"firsatiyla\": 58, \"magazalar\": 15, \"madamecococomdaiptal5830a\": 1, \"mc\": 34, \"yazmersis0273065777400019\": 9, \"pamuklu\": 8, \"erkek\": 34, \"camasirlarinda\": 2, \"40\": 72, \"kampanyamiz\": 22, \"bugun\": 46, \"baslamistirkeyifli\": 8, \"alisverisler\": 67, \"dileriz\": 35, \"sms\": 619, \"almamak\": 79, \"icin\": 1244, \"ret\": 304, \"yaz\": 410, \"3347ye\": 75, \"gonderiniz\": 21, \"20\": 106, \"indirimli\": 68, \"yilbasi\": 26, \"menusu\": 2, \"mavide\": 6, \"1alt1ust1aksesuar\": 1, \"veya\": 159, \"1alt2ust\": 1, \"alin\": 33, \"kazanin\": 72, \"mavi\": 17, \"magazalari\": 8, \"mavicom\": 3, \"almak\": 313, \"istemiyorsaniz\": 295, \"yazip\": 615, \"3525e\": 69, \"gonderin\": 316, \"mersis13327743669639998\": 1, \"5\": 139, \"lg\": 30, \"g3\": 8, \"32gb\": 5, \"telefon\": 51, \"116755\": 1, \"tl\": 956, \"g4\": 4, \"154755\": 1, \"bugune\": 47, \"sinirli\": 13, \"stoklar\": 8, \"kacirmayin\": 156, \"listesinden\": 5, \"cikmak\": 126, \"gittigidiyor\": 20, \"iletisim\": 92, \"gg\": 9, \"11\": 19, \"ekime\": 14, \"yepyeni\": 17, \"desenleriyle\": 4, \"tum\": 269, \"banyo\": 14, \"mutfak\": 10, \"halilarindasms\": 1, \"iptal\": 219, \"5830\": 2, \"mersis0273065777400019\": 11, \"bu\": 333, \"hafta\": 94, \"halilarinda\": 1, \"desenli\": 6, \"3lu\": 8, \"sabunluk\": 2, \"setleri\": 6, \"149\": 13, \"iptal5830\": 6, \"kisisel\": 4, \"bakim\": 17, \"urunlerimakyaj\": 1, \"cantalari\": 2, \"havlularda\": 3, \"magazalarda\": 21, \"dasms\": 3, \"baskili\": 3, \"jakarli\": 3, \"nakisli\": 2, \"12\": 42, \"temmuza\": 17, \"madamecococomda\": 8, \"yeni\": 185, \"sezon\": 74, \"dekoratif\": 4, \"tepsilerde\": 2, \"rengarenk\": 9, \"ciceklerde\": 6, \"haftaya\": 13, \"indirimi\": 98, \"indirimfincan\": 1, \"tepsiler\": 1, \"ciceklerde27\": 1, \"eylul\": 24, \"son\": 485, \"indirimyeni\": 1, \"koleksiyon\": 2, \"saat\": 61, \"tablo\": 1, \"ayna\": 2, \"cerceveler\": 1, \"50ye\": 48, \"varan\": 210, \"b\\u00fcy\\u00fck\": 22, \"kis\": 51, \"adl\": 4, \"koleksiyonunda\": 1, \"basladi\": 91, \"alisverisin\": 10, \"keyfi\": 13, \"magazalarimiza\": 15, \"davetlisinizsms\": 1, \"red4443235\": 2, \"mk0008009314200018\": 2, \"nike\": 6, \"\\u00fccretsiz\": 40, \"kargo\": 141, \"6\": 150, \"taksit\": 137, \"70\": 29, \"net\": 96, \"hediyelerinizi\": 1, \"birlikte\": 14, \"secmek\": 1, \"sizi\": 92, \"kigili\": 17, \"bekliyoruz\": 49, \"mutlu\": 31, \"yillar\": 15, \"80\": 7, \"gidik\": 1, \"kaz\": 2, \"tuyu\": 2, \"yorgan\": 3, \"yastiklar\": 3, \"tek\": 116, \"1999tl\": 4, \"2499tl\": 3, \"yastik\": 10, \"799tliptal\": 1, \"5830a\": 27, \"d\\u00fczeltme\": 3, \"g\\u00f6nderdik\": 3, \"aferin\": 3, \"kuzuma\": 2, \"iyiymi\\u015f\": 3, \"can\": 4, \"2018de\": 1, \"d\\u00fcnyay\\u0131\": 1, \"ifade\": 1, \"etmek\": 15, \"i\\u00e7in\": 124, \"emojiler\": 1, \"yetecek\": 1, \"can\\u0131m\": 46, \"benim\": 69, \"fatma\": 2, \"abla\": 22, \"burda\": 14, \"m\\u0131\": 53, \"d\": 8, \"motorum\": 1, \"rehin\": 1, \"kald\\u0131\": 4, \"da\": 207, \"tamircide\": 1, \"0417\": 1, \"kas\\u0131mda\": 1, \"carrefoursa\": 26, \"teknoloji\": 5, \"bayram\\u0131n\\u0131\": 2, \"ka\\u00e7\\u0131rmay\\u0131n\": 20, \"\\u00e7ok\": 127, \"avantajl\\u0131\": 2, \"fiyatlarla\": 46, \"al\\u0131\\u015fveri\\u015finizi\": 1, \"akbank\": 9, \"kredi\": 64, \"ekspres\": 2, \"ihtiya\\u00e7\": 1, \"kredisi\": 25, \"yap\\u0131n\": 4, \"dilerseniz\": 3, \"2015te\": 3, \"\\u00f6demeye\": 1, \"ba\\u015flay\\u0131n\": 1, \"kredili\": 6, \"al\\u0131\\u015fveri\\u015f\": 4, \"detayl\\u0131\": 4, \"bilgi\": 277, \"hipermarketlerinde\": 1, \"1\": 197, \"alana\": 39, \"hediye\": 270, \"kampanyasi\": 53, \"magazalarimiz\": 7, \"internet\": 166, \"magazamizda\": 12, \"alisverise\": 48, \"basla\": 12, \"keyifli\": 58, \"sonra\": 60, \"cinsiyeti\": 1, \"belli\": 21, \"olur\": 80, \"spora\": 8, \"gittim\": 3, \"bol\": 28, \"malzemos\": 6, \"1lt\": 1, \"cocacola\": 5, \"bedava\": 85, \"bitly1ortdmb\": 2, \"dominos\": 9, \"pizzadan\": 8, \"5564e\": 3, \"gonderebilirsiniz\": 247, \"ekim\": 33, \"tarihinde\": 6, \"30000\": 3, \"olarak\": 54, \"onaylanan\": 2, \"fakat\": 2, \"kullanmadiginiz\": 3, \"ihtiyac\": 35, \"krediniz\": 12, \"31102015\": 1, \"tarihine\": 37, \"subelerimize\": 7, \"bekliyoruzbilgi\": 1, \"02522117030\": 8, \"gb\": 58, \"turkcell\": 54, \"cepten\": 8, \"paketinizi\": 3, \"subesinden\": 17, \"yukleyin\": 3, \"haftalik\": 5, \"gun\": 378, \"28\": 29, \"subat\": 58, \"boyunca\": 28, \"gecerli\": 112, \"9\": 87, \"acil1gb\": 1, \"2222\": 23, \"ye\": 74, \"fazla\": 33, \"internete\": 9, \"ihtiyaciniz\": 1, \"oldugunda\": 1, \"rahat\": 21, \"edin\": 27, \"fethiyede\": 3, \"villaya\": 1, \"merinos\": 2, \"hali\": 11, \"2\": 159, \"bedavazebra\": 1, \"perde\": 6, \"1990tlta\\u00e7\": 1, \"1490tlsinbo\": 1, \"2500w\": 1, \"ufo\": 2, \"5990tlkamber\": 1, \"ava\": 1, \"caddesnde\": 1, \"iptali\": 97, \"saate\": 4, \"gelirim\": 10, \"ztn\": 3, \"bakariz\": 1, \"beraber\": 12, \"pazar\": 27, \"gunu\": 39, \"mobil\": 32, \"uygulamalarimizdan\": 4, \"yapacaginiz\": 114, \"50\": 233, \"alisverislerinizde\": 44, \"firsati\": 289, \"129dan\": 1, \"baslayan\": 54, \"faiz\": 53, \"oranlari\": 8, \"dosya\": 4, \"masrafsiz\": 19, \"odeabankta\": 1, \"basvurmak\": 9, \"nakit\": 61, \"bosluk\": 65, \"tc\": 16, \"kimlik\": 17, \"numaranizi\": 6, \"8444e\": 1, \"ayrintili\": 20, \"odeabank\": 1, \"subeleri\": 8, \"bitly1kxmcse\": 1, \"izinyok\": 1, \"no\": 93, \"1000\": 35, \"alisverislerinize\": 30, \"kliksacomdan\": 10, \"tlye\": 111, \"kodunuz\": 54, \"tiklayiniz\": 6, \"hala\": 16, \"bizimkiler\": 3, \"oturuyosa\": 1, \"biyerde\": 1, \"bizde\": 16, \"gideriz\": 3, \"istersen\": 13, \"kasim\": 53, \"subesine\": 62, \"giris\": 62, \"yaptiniz\": 24, \"mediamarktcomtrden\": 3, \"uzerindeki\": 12, \"harcamalariniz\": 5, \"kazandiniz\": 28, \"pacgrnt9n42la\": 1, \"tane\": 19, \"yeterli\": 15, \"san\\u0131r\\u0131m\": 11, \"dedi\": 17, \"sene\": 5, \"piyasa\": 1, \"pahal\\u0131ym\\u0131\\u015f\": 1, \"fabrikalar\": 1, \"bile\": 19, \"den\": 39, \"al\\u0131yormu\\u015f\": 1, \"vergi\": 4, \"odemeleriniz\": 3, \"3\": 205, \"taksite\": 8, \"bolunecektir\": 1, \"detayli\": 58, \"wwwbonuscomtr\": 7, \"wwwmilesandsmilesnet\": 3, \"ceki\": 60, \"firsatinda\": 6, \"world\": 16, \"75\": 51, \"worldpuan\": 50, \"kazanma\": 33, \"sansiniz\": 1, \"devam\": 88, \"ediyor\": 46, \"bonus\": 211, \"kliksa\": 42, \"4933e\": 73, \"yolla\": 51, \"mersis\": 168, \"0564054884900014\": 16, \"29\": 26, \"10000\": 11, \"199tl\": 3, \"hediyeli\": 6, \"paketlerimizden\": 1, \"yararlanmak\": 17, \"uyeliginizi\": 2, \"aktif\": 5, \"hale\": 5, \"getirin\": 9, \"wwwnetgsmcomtr\": 2, \"03129110911\": 2, \"100dk\": 2, \"ucretsiz\": 389, \"konusma\": 13, \"firsatta\": 5, \"icerisinde\": 5, \"en\": 157, \"az\": 25, \"30tl\": 38, \"lilerle\": 3, \"konusun\": 5, \"in\": 16, \"kampanya\": 326, \"hizmetlerinden\": 12, \"haberdar\": 18, \"etmemizi\": 10, \"iziniptal\": 13, \"2780\": 8, \"e\": 29, \"100usd\": 2, \"ydisi\": 1, \"islemlere\": 8, \"taksithenuz\": 1, \"katilmadiysan\": 1, \"tatil\": 46, \"905327523340a\": 8, \"gonderiletisim\": 2, \"tercihlerinizi\": 74, \"degistirmek\": 77, \"icinparamatikler\": 2, \"08502220333\": 14, \"1012\": 2, \"tarihlerinde\": 28, \"kodunu\": 1, \"pacgrntyfauje\": 1, \"1015\": 2, \"arasi\": 60, \"sevgililer\": 44, \"gunune\": 46, \"urunler\": 22, \"uygun\": 32, \"fiyatlar\": 21, \"harbiye\": 2, \"askeri\": 2, \"muze\": 2, \"outlet\": 15, \"hediyelik\": 4, \"esya\": 9, \"fuarindayiz\": 1, \"wwweuropirlantacom\": 1, \"10aralika\": 1, \"bankamatik\": 3, \"kartla\": 8, \"giyimmarketrestoran\": 1, \"50tl\": 110, \"maxipuanbanka\": 1, \"yazkartin\": 1, \"hanesini\": 60, \"4402ye\": 7, \"ilet\": 1, \"ek\": 46, \"kosul\": 1, \"isbankcomtr\": 3, \"10tl\": 30, \"free\": 24, \"canli\": 9, \"mac\": 8, \"izle\": 6, \"15dk\": 1, \"cekim\": 4, \"365tl\": 1, \"uye\": 30, \"linkten\": 2, \"kod\": 12, \"4pyrne\": 1, \"ol\": 12, \"cikis\": 23, \"aralika\": 39, \"belirli\": 3, \"urunlerde\": 118, \"sok\": 15, \"n11com11aralik\": 1, \"n11\": 40, \"2924e\": 53, \"mersis0309034533200013\": 17, \"117\": 1, \"haziran\": 25, \"tarihleri\": 36, \"arasinda\": 55, \"cep\": 104, \"dominostan\": 2, \"orta\": 13, \"boy\": 30, \"ince\": 5, \"cazip\": 9, \"pizza\": 36, \"lt\": 16, \"cocacolayi\": 3, \"indirimle\": 56, \"almaya\": 14, \"hak\": 6, \"kodunuzu\": 12, \"31\": 152, \"kullanabilirsiniz\": 15, \"ed10ea61\": 1, \"faturalida\": 1, \"kalma\": 5, \"sozunle\": 1, \"345tlye\": 2, \"soz\": 2, \"vermek\": 10, \"istemezsen\": 1, \"445tlye\": 1, \"her\": 176, \"yone\": 25, \"1000dk\": 2, \"1000sms\": 6, \"4gb\": 7, \"4\": 126, \"icinde\": 13, \"evet\": 64, \"6310a\": 1, \"gonder\": 211, \"gecis\": 1, \"smsi\": 36, \"sonrasi\": 16, \"verip\": 3, \"yakala\": 13, \"bayilerimize\": 2, \"gel\": 8, \"yararlanmaya\": 1, \"1222\": 1, \"ocak\": 54, \"modal\": 1, \"grubu\": 5, \"ic\": 12, \"giyiminde\": 1, \"haftanin\": 10, \"baslamistirmesaj\": 1, \"3347yesms\": 1, \"131415\": 2, \"tarihlerindeki\": 6, \"1399\": 6, \"iphone\": 41, \"5s\": 6, \"16\": 28, \"apple\": 22, \"tr\": 6, \"garantili\": 13, \"akilli\": 44, \"14\": 23, \"351ad9f8\": 1, \"hediyenizi\": 6, \"secmediniz\": 1, \"moda\": 16, \"takilarda\": 1, \"ayni\": 12, \"firsatini\": 50, \"yakalayin\": 26, \"indiriminde\": 2, \"fuarina\": 1, \"siz\": 64, \"degerli\": 41, \"musterilerimizi\": 2, \"bekleriz\": 5, \"eurodiamond\": 1, \"pirlantanin\": 1, \"isiltili\": 1, \"dunyasi\": 3, \"subata\": 21, \"usd\": 4, \"yurtdisi\": 16, \"harcamalarinizi\": 14, \"taksitle\": 47, \"odemek\": 9, \"dunya\": 7, \"yurticinden\": 6, \"3340a\": 108, \"yurtdisindan\": 3, \"ucreti\": 36, \"odemeden\": 33, \"kolayca\": 16, \"katilmak\": 51, \"bonusflasi\": 20, \"indirin\": 22, \"garanticomtrbonusflas\": 21, \"subatta\": 11, \"yalniz\": 2, \"degilsin\": 1, \"birbirinden\": 13, \"guzel\": 19, \"meleklerin\": 1, \"videolari\": 1, \"burada\": 9, \"kesintisiz\": 2, \"izlemek\": 3, \"tikla\": 57, \"5203e\": 9, \"140000tl\": 2, \"taksitli\": 52, \"parayi\": 6, \"17390\": 1, \"para\": 28, \"kart\": 83, \"son6\": 3, \"noyu\": 5, \"yollason\": 3, \"28022015faiz\": 2, \"199ymo\": 3, \"2747\": 2, \"1415\": 1, \"14990\": 8, \"karne\": 5, \"hediyesi\": 17, \"intel\": 6, \"islemcili\": 11, \"7\": 42, \"inc\": 7, \"tablet\": 34, \"ustelik\": 194, \"15\": 85, \"dakka\": 2, \"bisiklet\": 3, \"sureriz\": 1, \"olsun\": 117, \"inde\": 1, \"gidicem\": 3, \"ablacm\": 5, \"nisana\": 16, \"farkli\": 42, \"seferde\": 62, \"100tl\": 96, \"akaryakit\": 15, \"harcamaniza\": 32, \"parafparakazan\": 5, \"hane\": 11, \"3404e\": 73, \"gonderparafcardcom\": 3, \"736484\": 1, \"nolu\": 10, \"kart\\u0131n\\u0131zla\": 4, \"adet\": 62, \"150\": 36, \"\\u00fczeri\": 29, \"yak\\u0131t\": 5, \"al\\u0131m\\u0131n\\u0131za\": 2, \"opette\": 9, \"harcanabilir\": 2, \"kat\": 7, \"puanpuan\": 1, \"kullan\\u0131m\": 2, \"tarihi\": 6, \"may\\u0131s\": 1, \"ocaka\": 12, \"islemine\": 3, \"toplamda\": 19, \"25tl\": 38, \"benzin\": 5, \"yaz3340a\": 5, \"bonuscomtra\": 1, \"smsiptal\": 73, \"3342ye\": 70, \"bonuscomtrd\": 1, \"garanticomtrbonusflasucretsiz\": 1, \"\\u00e7eki\": 8, \"bukrecemgmailcom\": 1, \"hesab\\u0131n\\u0131zda\": 4, \"f\\u0131rsat\\u0131\": 13, \"bitlyilkalisveriseozel\": 1, \"istemiyorsan\\u0131z\": 5, \"morhipo\": 2, \"yaz\\u0131p\": 8, \"g\\u00f6nderiniz\": 4, \"detaylar\": 57, \"08502223090\": 1, \"0195025276400012\": 1, \"servis\": 19, \"sa\\u011flay\\u0131c\\u0131\": 1, \"figensoft\": 14, \"kosullar\": 6, \"wwwhizlialcom\": 8, \"15000tl\": 2, \"harcamayi\": 2, \"hersey\": 42, \"dahil\": 95, \"5120tllik\": 1, \"3aya\": 1, \"bolmek\": 3, \"3gagkkxja\": 1, \"yollafaiz\": 2, \"202\": 8, \"vergiler\": 8, \"haric\": 22, \"yillik\": 11, \"maliyet\": 7, \"orani\": 17, \"1435\": 1, \"toplam\": 79, \"tutar15361tlsize\": 1, \"kampanyalarimiz\": 40, \"ilgili\": 78, \"izi\": 1, \"1516\": 4, \"xbox\": 10, \"one\": 6, \"urununu\": 1, \"fifa\": 3, \"2016\": 10, \"oyun\": 5, \"konsoluyla\": 1, \"alma\": 5, \"yakaladiniz\": 2, \"klk100slptv\": 1, \"1520\": 1, \"aralikta\": 25, \"gittigidiyorcomda\": 1, \"harcamaya\": 27, \"ggbonus\": 1, \"yazgonder\": 6, \"bonuscomtrgg\": 1, \"1599\": 5, \"mersis0564054884900014\": 10, \"girin\": 6, \"biletallcomdan\": 1, \"alacaginiz\": 6, \"ucak\": 10, \"biletlerinde\": 3, \"hizmet\": 13, \"bedeli\": 6, \"icininternet\": 22, \"subesi\": 37, \"08507240724\": 25, \"t\": 18, \"is\": 59, \"bankasi\": 46, \"as\": 19, \"89433976125\": 1, \"167509tl\": 1, \"ekstreli\": 1, \"kartinizinmintutarini\": 1, \"odeyip\": 1, \"aylik\": 42, \"1ay\": 4, \"ertelemek\": 1, \"20082015\": 1, \"atlatkart\": 1, \"6noyu\": 4, \"3344\": 2, \"1724\": 1, \"arzumcomtrden\": 4, \"30\": 172, \"kazandinizkeyifli\": 2, \"gr14n6ff4205b6cea68\": 1, \"1726\": 1, \"gr14n305bfb2f9b2538\": 1, \"18\": 11, \"nisan31\": 1, \"temmuz\": 32, \"aras\\u0131nda\": 9, \"716110\": 1, \"opetten\": 2, \"takvim\": 1, \"ay\\u0131nda\": 2, \"yapaca\\u011f\\u0131n\\u0131z\": 8, \"250\": 19, \"al\\u0131\\u015fveri\\u015finize\": 9, \"8\": 58, \"puan\": 30, \"hediyepuan\": 1, \"tarihi30\": 1, \"a\\u011fustos\": 4, \"19\": 25, \"mart21\": 2, \"nisanda\": 8, \"migrosta\": 11, \"200tl\": 24, \"alisveris\": 35, \"petrol\": 8, \"ofisinde\": 8, \"yakit\": 19, \"alimina\": 16, \"40tl\": 15, \"moneypo\": 2, \"5818e\": 12, \"gonderdetaylar\": 1, \"poascomtr\": 1, \"mayisa\": 13, \"yurt\": 17, \"disi\": 14, \"taksitte\": 18, \"henuz\": 7, \"katilmadiysaniz\": 2, \"yazin\": 126, \"3340ayurtdisindan\": 3, \"bonuscomtr\": 33, \"paramatikler\": 34, \"0850\": 40, \"222\": 23, \"0\": 59, \"333\": 21, \"1930\": 1, \"kadin\": 9, \"basics\": 1, \"camasirlarda\": 3, \"urune\": 25, \"bekler\": 2, \"bayramlar\": 13, \"tekliflerimizi\": 12, \"dagi\": 6, \"no89796784657\": 1, \"199eurodan\": 1, \"t\\u00fcm\": 51, \"turlarda\": 11, \"nohp10\": 1, \"bvl\": 21, \"red\": 40, \"g\\u00f6nderin\": 20, \"1alana\": 4, \"1bedava\": 4, \"takim\": 23, \"elbise\": 27, \"ceket\": 19, \"1gb\": 17, \"vodafone\": 17, \"yanimda\": 2, \"uygulamasina\": 1, \"yapin\": 56, \"hediyeniz\": 19, \"paketleri\": 8, \"menusunde\": 7, \"uygulamayi\": 10, \"yuklemek\": 4, \"250000\": 1, \"taraftarin\": 2, \"indirdigi\": 1, \"deneyin\": 4, \"super\": 31, \"ligin\": 1, \"haftasinda\": 3, \"besiktas\": 2, \"trabzonspor\": 1, \"karsi\": 6, \"karsiya\": 1, \"geliyor\": 18, \"fenerbahce\": 2, \"balikesir\": 1, \"deplasmanina\": 1, \"giderken\": 1, \"galatasaray\": 3, \"akhisari\": 1, \"konuk\": 2, \"edecek\": 2, \"takiminiza\": 2, \"dakikaya\": 2, \"geliyorum\": 11, \"g\\u00fcn\": 49, \"raporluyum\": 1, \"seviye\": 4, \"sizden\": 5, \"bizden\": 23, \"kampanyasinda\": 11, \"yasar\": 2, \"universitesi\": 3, \"onayli\": 7, \"sececeginiz\": 2, \"online\": 17, \"egitimler\": 2, \"hediyemiz\": 10, \"kontenjanlarimiz\": 2, \"sinirlidir\": 6, \"adres\": 3, \"pirimehmet\": 2, \"mah\": 4, \"mimar\": 5, \"sinan\": 8, \"cad\": 7, \"finansbank\": 7, \"yani\": 21, \"tel\": 14, \"0246\": 8, \"218\": 6, \"0900\": 7, \"y\\u0131l\": 5, \"be\": 8, \"ablam\": 37, \"beklemi\\u015fsiniz\": 1, \"25\": 99, \"milyon\": 5, \"gratis\": 3, \"karti\": 11, \"kutluyoruz12aral\\u0131kta\": 1, \"\\u00fczerine\": 8, \"\\u00fcr\\u00fcnlerde\": 14, \"indirimdetay\": 1, \"bitlygratismobilapp\": 4, \"ckgratis\": 4, \"3525\": 11, \"mk0411035618800018\": 5, \"kitaba\": 1, \"ba\\u015flad\\u0131\": 6, \"2000\": 8, \"klk200tv\": 1, \"dakika\": 14, \"mola\": 2, \"verdiler\": 5, \"nisan16\": 1, \"mayis\": 23, \"pbakim\": 1, \"debriyaj\": 1, \"fren\": 1, \"suspansiyon\": 1, \"egzoz\": 1, \"klima\": 3, \"parca\": 4, \"isciliklerinde\": 1, \"randevu\": 3, \"246\": 1, \"2287000\": 1, \"nisan\": 26, \"arzumcomtrdeki\": 2, \"35\": 18, \"kazandinizkodunuzu\": 1, \"kullanabilirsinizkeyifli\": 2, \"alisverislerkodunuz\": 2, \"gryazpi33smi\": 1, \"hediyen\": 4, \"var\": 134, \"oxxocomtr\": 2, \"begendigin\": 2, \"urunleri\": 18, \"kacirma\": 23, \"istedik\": 4, \"alisverislerde\": 24, \"sana\": 64, \"kupon\": 7, \"kodun\": 2, \"mutluyillar20\": 1, \"0001000289100012\": 1, \"tllik\": 25, \"mudo\": 19, \"ilkbahar\": 1, \"giyim\": 43, \"aksesuar\": 21, \"urunlerinde\": 54, \"detay\": 72, \"mudocomtr\": 5, \"hzl\": 4, \"mersisno0859051912200013\": 3, \"2015\": 17, \"ilkbaharyaz\": 1, \"sonu\": 43, \"donemi\": 4, \"baslamistir\": 24, \"02522120934\": 1, \"tolgay\": 1, \"sporbu\": 1, \"mesaji\": 29, \"wwwiptalsmscom\": 3, \"karadeniz\": 3, \"turu\": 10, \"fiyat\": 46, \"belinayturda080615\": 1, \"gece200815\": 1, \"gece\": 58, \"850\": 3, \"tl011015\": 1, \"1250\": 2, \"tlayrintilar\": 1, \"212997705306972396\": 1, \"wwwbelinayturcom\": 1, \"indirimimiz\": 1, \"dilerizmugla2120934\": 1, \"milas5131554\": 1, \"dan\": 17, \"edebilirsiniz\": 5, \"sezonunda\": 7, \"kelebekli\": 7, \"kacirmayinboyner\": 1, \"wwwboynercomtr\": 9, \"gecerlidir\": 22, \"cardfinansa\": 3, \"yilini\": 1, \"efsane\": 10, \"bitiriyoruz\": 5, \"mugla\": 43, \"festiva\": 14, \"altinyildiz\": 30, \"classicstehafta\": 1, \"\\u00f6zel\": 66, \"2takim\": 4, \"elbiseg\\u00f6mlekkravatkemer\\u00e7orap\": 3, \"seti\": 24, \"16999tl\": 1, \"yerine\": 129, \"5999tl\\u00fcstelik\": 1, \"pesin\": 37, \"fiyatina\": 19, \"20152016\": 1, \"yili\": 5, \"erken\": 32, \"kayit\": 8, \"avantajlarimiz\": 1, \"ediyor100\": 1, \"ogretme\": 1, \"garantisi\": 5, \"sinirsiz\": 16, \"ders\": 6, \"kulupleriustelik\": 1, \"ayinda\": 2, \"odemeye\": 5, \"baslama\": 1, \"imkani\": 7, \"firsatlardan\": 5, \"faydalanmak\": 7, \"gec\": 14, \"kalmayin\": 4, \"2015in\": 3, \"y\\u0131ld\\u0131zl\\u0131en\": 1, \"satan\": 2, \"modelleri\": 4, \"999tlden\": 2, \"ba\\u015flayan\": 4, \"tozlucom\": 8, \"i\\u00e7intozluyaz\": 2, \"5306ya\": 10, \"gondermersis0859052472300016\": 2, \"onitsuka\": 2, \"tiger\": 2, \"unisex\": 5, \"spor\": 18, \"ayakkabi\": 15, \"119\": 3, \"renk\": 7, \"secenegi\": 2, \"avantajiyla\": 13, \"n11comtiger\": 2, \"kpss\": 1, \"hazirlikta\": 1, \"uygulayacagimiz\": 1, \"fiyatlardan\": 3, \"mart\": 28, \"isparta\": 1, \"akademi\": 3, \"232\": 4, \"71\": 2, \"77\": 4, \"2016ya\": 4, \"geri\": 13, \"sayim\": 2, \"21\": 16, \"aralik\": 50, \"22\": 15, \"artiyor\": 1, \"tam\": 77, \"bekliyor\": 84, \"ebebekcom\": 5, \"magazalarini\": 2, \"ziyaret\": 7, \"buyuk\": 81, \"indirimlerle\": 14, \"mama\": 5, \"sandalyelerinde\": 1, \"cumartesi\": 15, \"nuna\": 2, \"joie\": 2, \"bebek\": 11, \"arabalarinda\": 1, \"26\": 6, \"ise\": 10, \"oyuncaklarda\": 2, \"oto\": 6, \"koltuklarinda\": 1, \"27\": 19, \"wwwebebekcom\": 1, \"girmeden\": 1, \"once\": 42, \"mutlaka\": 4, \"gelin\": 26, \"lidyanacom\": 3, \"indirimiyle\": 5, \"tarzinizi\": 2, \"yenileyin\": 1, \"kampanyalarimizla\": 20, \"20tl\": 49, \"1619\": 1, \"platinum\": 28, \"istediginiz\": 17, \"yerde\": 21, \"300tl\": 32, \"sans\": 12, \"bonuscomtrs2\": 1, \"yaz\\u0131n\": 4, \"912\": 1, \"bonuscomtra1\": 1, \"2023\": 1, \"kasimda\": 15, \"kazanmak\": 22, \"bonuscomtrs3\": 1, \"indir\": 16, \"bonus1821\": 1, \"bonuscomtrs7\": 1, \"bonus2528\": 1, \"bonuscomtrs8\": 1, \"bonus811\": 1, \"ocakta\": 10, \"bonuscomtrs9\": 1, \"2115\": 1, \"seans\\u0131\": 1, \"maximum\": 5, \"karta\": 8, \"maxipuan\": 11, \"beta\": 1, \"geleneksel\": 4, \"garaj\": 2, \"gunleri\": 10, \"49\": 15, \"tlden\": 32, \"betashoescomda\": 1, \"894339761255\": 2, \"ocak07\": 1, \"yurtici\": 5, \"otel\": 15, \"harcamalarinizda\": 3, \"ekstra\": 92, \"mil\": 20, \"kampanyaya\": 17, \"bonusflas\": 2, \"uygulamasiyla\": 3, \"katilin\": 11, \"indirmediyseniz\": 1, \"225\": 3, \"229\": 4, \"gitti\": 14, \"gidiyor\": 10, \"bi\": 133, \"incele\": 1, \"23\": 12, \"kutlu\": 9, \"biletinizi\": 4, \"130\": 6, \"alin1030\": 1, \"ucuslarda\": 5, \"cocuklarimiza\": 1, \"\\u00fcyemize\": 7, \"3d4xa5\": 1, \"230tl\": 2, \"alanya\": 14, \"5yildiz\": 2, \"aqua\": 1, \"spa\": 4, \"otelimizde\": 13, \"014\": 8, \"yas\": 37, \"cocuk\": 27, \"9taksit\": 9, \"rez4446607\": 1, \"wwweftaliahotelscom\": 1, \"234\": 1, \"24\": 23, \"219\": 3, \"249tlye\": 1, \"bornoz\": 4, \"mupufur\": 1, \"pufur\": 1, \"pike\": 4, \"bornozun\": 1, \"farkini\": 1, \"denemeyen\": 1, \"bilmez26\": 1, \"kadarveritabanindan\": 1, \"mc0273065777400019\": 1, \"2429\": 2, \"tefalshopcomtrden\": 2, \"rowenta\": 2, \"marka\": 14, \"supergelerde\": 1, \"grt25y4yp7\": 1, \"eylule\": 16, \"isleminle\": 1, \"kazan\": 60, \"bonuscomtrd5\": 1, \"egitim\": 17, \"bilimleri\": 2, \"kongresi\": 2, \"25ulusal\": 1, \"2500\": 9, \"limitli\": 9, \"avans\": 37, \"hesap\": 20, \"13\": 16, \"subemize\": 18, \"sikintisi\": 5, \"cekmeyin\": 5, \"02522117030ucretsiz\": 1, \"izinsiz\": 7, \"gonderebilirsinizmersis0879001756600379\": 7, \"bir\": 228, \"imzaniz\": 2, \"acilabilmesi\": 2, \"17\": 13, \"aralik1\": 1, \"bayan\": 9, \"etiketin\": 26, \"yarisi\": 30, \"2urunde\": 1, \"prima\": 2, \"premium\": 5, \"care\": 4, \"paketlerinden\": 1, \"pakette\": 4, \"olmak\": 23, \"ebebek\": 5, \"yazarak\": 15, \"\\u015fubata\": 3, \"opetparocomtr\": 1, \"sayfas\\u0131na\": 1, \"gelip\": 2, \"mesaj\\u0131n\": 1, \"ula\\u015ft\\u0131\\u011f\\u0131\": 1, \"numaran\\u0131z\\u0131\": 1, \"kullanarak\": 5, \"formu\": 3, \"doldurun\": 1, \"ge\\u00e7erli\": 3, \"5tl\": 23, \"de\\u011ferinde\": 2, \"kazan\\u0131n\": 3, \"2829\": 2, \"lastiklerinde\": 2, \"sepette\": 6, \"2014\": 5, \"aps\": 1, \"kurye\": 1, \"g\\u00f6nderilerinize\": 1, \"ptt\": 7, \"ailesi\": 3, \"mizucomdan\": 1, \"parfum\": 8, \"kategorisi\": 1, \"disindaki\": 1, \"abuiit0pto\": 1, \"2gb\": 8, \"500\": 45, \"dk\": 23, \"5000\": 3, \"esneksuper2gb\": 1, \"7000e\": 10, \"star\": 5, \"wars\": 5, \"guc\": 4, \"uyaniyora\": 1, \"internetli\": 1, \"teklifimizi\": 1, \"gucbizimle\": 1, \"tercihlerini\": 3, \"gonderebilirsin\": 6, \"2sini\": 1, \"alay\\u0131m\": 8, \"diyorum\": 8, \"al\": 45, \"ode\": 23, \"secili\": 52, \"indirimlere\": 10, \"concept\": 8, \"\\u00f6de\": 4, \"koleksiyonlarda\": 1, \"s\\u00fcrecek\": 2, \"alisverisinize\": 48, \"keyif\": 3, \"katacak\": 1, \"ayricaligi\": 13, \"reddi4443235\": 1, \"\\u00e7ocukla\": 1, \"nas\\u0131l\": 27, \"gelsin\": 31, \"birarada\": 1, \"6656\": 1, \"taksitlerle\": 19, \"ipad\": 22, \"mini\": 24, \"599\": 14, \"chippara\": 43, \"markalarda\": 4, \"506070\": 2, \"gunes\": 5, \"gozluklerinde\": 1, \"60\": 28, \"markmallde\": 2, \"bitly1qgnlzw\": 5, \"\\u00e7ift\": 1, \"ki\\u015filik\": 3, \"oda\": 10, \"gen\\u00e7\": 1, \"odas\\u0131\": 3, \"sunum\": 2, \"kampus\": 1, \"uygulama\": 4, \"gelistirme\": 2, \"hazirana\": 7, \"3235\": 2, \"gunluk\": 15, \"tleur\": 2, \"cinsinden\": 2, \"vadeli\": 24, \"acilisinda\": 2, \"oranibilgi\": 2, \"icinmugla\": 1, \"sb\": 9, \"dilek\": 7, \"demir\": 8, \"02522141297\": 6, \"kazaninkampanya\": 1, \"detaylari\": 4, \"tiklayin\": 71, \"330\": 2, \"2450tl\": 2, \"alisverisinizenakit\": 1, \"isleminize\": 15, \"hrc\": 1, \"bonuscomtrmk\": 1, \"wwwoxxocomtr\": 1, \"ask\": 6, \"bazen\": 2, \"kapina\": 1, \"gelen\": 7, \"tatli\": 3, \"hediyedir\": 1, \"askla\": 1, \"kal\": 1, \"mersis0001000289100012\": 2, \"300ma\\u011faza\": 1, \"kampanyas\\u0131t\\u00fcm\": 1, \"40gratis\": 1, \"indirimson\": 5, \"21kas\\u0131mdetay\": 1, \"gratiscom\": 3, \"3000\": 8, \"20puan\": 2, \"hediyekisa\": 1, \"hazirlanmak\": 1, \"ret268\": 5, \"4781e\": 5, \"mersis142000836400019\": 5, \"3031\": 3, \"kelebek\": 6, \"isaretli\": 13, \"uzerinden\": 6, \"ister\": 36, \"hopiyle\": 3, \"paracik\": 32, \"indirimsiz\": 3, \"paraciklariniz\": 3, \"4440956\": 6, \"ykm\": 16, \"5956ya\": 27, \"4442967\": 10, \"boyner\": 42, \"agustosa\": 12, \"750tl\": 4, \"harcayin\": 25, \"1750mil\": 6, \"hedef\": 8, \"milesandsmilesnetc1\": 2, \"a\": 44, \"islemleri\": 1, \"erteleme\": 12, \"iphone6s\": 1, \"cekilisi\": 2, \"yazbosluk\": 1, \"birakkart\": 1, \"haneyi\": 21, \"detayparafcardcom\": 1, \"elektrik\": 2, \"supurgelerinde\": 1, \"faizsiz\": 8, \"marta\": 24, \"1500\": 9, \"yararlaninnakit\": 1, \"kartin\": 37, \"paraf\": 101, \"beyaz\": 11, \"elektronik\": 19, \"mersis0456000468500132\": 27, \"parafla\": 9, \"586868\": 1, \"motorin\": 2, \"kas\\u0131ma\": 1, \"al\\u0131\\u015fveri\\u015flerinizde\": 3, \"muglasb\": 1, \"melek\": 3, \"may\\u0131sa\": 1, \"goodyeardan\": 1, \"jant\": 2, \"d\\u00f6rt\": 2, \"mevsim\": 3, \"lasti\\u011fi\": 1, \"al\\u0131\\u015fveri\\u015fine\": 1, \"wwwopetcomtr\": 1, \"311015e\": 2, \"6s6splus\": 1, \"efe4ea8f54\": 1, \"mesaj\": 34, \"gondermersis063200360720001\": 3, \"312\": 1, \"n11comyurtdisituru\": 1, \"300\": 18, \"kazandinizkodunuz\": 1, \"9ap0ftqq96sckfbx\": 1, \"33\": 6, \"olmu\\u015f\": 9, \"3456\": 1, \"36\": 15, \"aya\": 8, \"vadelerle\": 2, \"denizden\": 1, \"basvuru\": 9, \"birakin\": 7, \"3280e\": 2, \"atin\": 8, \"37438tl\": 1, \"7850tllik\": 1, \"5aya\": 1, \"3hd3l5nlk\": 1, \"1916\": 1, \"tutar39254tlsize\": 1, \"390\": 1, \"veriyorsan\": 1, \"cihazi\": 2, \"adresi\": 6, \"vereyim\": 8, \"ver\": 15, \"kargoya\": 2, \"abicm\": 1, \"40000tl\": 1, \"24ay\": 2, \"48000tlye\": 1, \"48\": 7, \"ay054\": 1, \"yarisini\": 3, \"simdi\": 78, \"kalanini\": 1, \"1yil\": 1, \"3000tlye\": 2, \"takas\": 1, \"destegikutay\": 1, \"renault\": 1, \"plazalarda\": 1, \"indiriminiz\": 7, \"teknosacomda\": 3, \"400tl\": 13, \"alisverisinizde\": 36, \"kodunuz8084342804337\": 1, \"40tlye\": 1, \"cekin\": 4, \"acele\": 10, \"et\": 11, \"410\": 1, \"pegasusun\": 3, \"site\": 4, \"uygulamalarindan\": 3, \"bileti\": 7, \"aliminda\": 6, \"47\": 1, \"480dk\": 2, \"sonlari\": 1, \"gonderebilir\": 1, \"48400tl\": 1, \"egea\": 2, \"24000tl\": 1, \"20ay\": 2, \"0faiz500ler\": 1, \"ticari\": 2, \"araclarda\": 2, \"30000tl\": 2, \"0faiz\": 1, \"yonde\": 1, \"fethiye02526468800\": 2, \"bodrum02523630033izinli\": 1, \"veri\": 15, \"tabanindasinizsms\": 1, \"yon\": 5, \"7889a\": 22, \"linke\": 11, \"mersis0983030514700011ronesans\": 1, \"4x4luk\": 1, \"firsatlar\": 15, \"tekin\": 11, \"acar\": 10, \"8191769792853252\": 7, \"filtreli\": 2, \"tezgah\": 1, \"alti\": 4, \"su\": 11, \"aritma\": 1, \"cihazinda\": 1, \"1300\": 1, \"899\": 8, \"kkartina\": 1, \"icin05545420849\": 1, \"wwwelitwatercom\": 1, \"501041\": 1, \"biten\": 20, \"kartinizla\": 20, \"karar\": 7, \"6haneyi\": 1, \"bonuscomtrx\": 1, \"yildiz\": 13, \"kapali\": 8, \"havuzlu\": 8, \"side\": 10, \"crown\": 1, \"palace\": 1, \"otelde\": 13, \"konaklama\": 3, \"kisi\": 28, \"basi\": 21, \"289\": 1, \"012\": 19, \"rezervasyon\": 24, \"02429010702\": 1, \"5telatiye\": 1, \"resort\": 10, \"bayrama\": 14, \"399\": 8, \"499\": 12, \"rez\": 2, \"02422120428\": 1, \"wwwtelatiyeresortcom\": 1, \"y\\u0131l\\u0131m\\u0131za\": 1, \"\\u015fey\": 38, \"199929993999tl\": 1, \"\\u00fcstelik\": 22, \"tozlu\": 7, \"g\\u00f6ndermersis0859052472300016\": 4, \"kuponu\": 2, \"trendyol\": 4, \"guzellik\": 3, \"haftasina\": 1, \"firsatlari\": 10, \"wwwtrendyolcomskozmetik\": 2, \"axess\": 2, \"bonusa\": 10, \"giyimelektronikrestorancicekcide\": 1, \"10tltoplam\": 16, \"harcamadan\": 18, \"marketakaryakit\": 2, \"restoranda\": 2, \"gonderson\": 8, \"marketgiyimbeyaz\": 3, \"esyarestoranda\": 3, \"elektronikcicekcide\": 1, \"garanti\": 60, \"poslarinda\": 8, \"flas\": 2, \"tan\": 4, \"katilanlari\": 2, \"surpriz\": 11, \"bonusbonusa\": 3, \"bonusilk\": 7, \"yazinkatilin\": 2, \"marketgiyimegitimkirtasiyede\": 1, \"5325555555\": 1, \"lu\": 4, \"\\u00fczerinden\": 4, \"bankaciligi\": 3, \"yapmaniz\": 5, \"sonucu\": 2, \"banka\": 13, \"tarafindan\": 3, \"s6\": 10, \"telefonu\": 24, \"kazandinizbilgi\": 2, \"icin02129252963\": 2, \"5502550888nolu\": 1, \"hattiniza\": 1, \"alisverislerinizden\": 1, \"dolayi\": 1, \"tanimlanan\": 3, \"samsung\": 54, \"galaxy\": 28, \"onaylanmadigi\": 1, \"taktirde\": 1, \"olacaktirbilgi\": 1, \"icin02129255088\": 1, \"5547000000\": 1, \"5999\": 2, \"alisverisinizi\": 4, \"herhangi\": 8, \"ucret\": 9, \"takside\": 1, \"4r66ufmfd\": 1, \"5gb\": 7, \"interneti\": 7, \"film\": 29, \"an\": 11, \"cebinizde\": 12, \"100e\": 2, \"yakin\": 18, \"kanali\": 2, \"filmler\": 4, \"990tlye\": 1, \"yaninizda\": 6, \"kacirmamak\": 3, \"2222ye\": 37, \"kazandinizmarketbenzingiyimelektronikteki\": 2, \"bundan\": 4, \"sonraki\": 9, \"100tllik\": 6, \"5er\": 4, \"tl3ye\": 1, \"25tltoplam\": 3, \"45tl\": 3, \"bonusustelik\": 2, \"flastan\": 4, \"katildiysaniz\": 2, \"isleme\": 16, \"40tltoplam\": 3, \"60tl\": 10, \"bonusson\": 4, \"tl4ye\": 1, \"g\\u00f6r\\u00fc\\u015fmek\": 7, \"\\u00fczere\": 7, \"\\u015fafaka\": 1, \"selamlar\": 18, \"tn\": 1, \"dimi\": 8, \"\\u00f6ncenden\": 1, \"639\": 1, \"turlari\": 1, \"n11comyurtdisi\": 1, \"67\": 2, \"agustosdaki\": 1, \"677810\": 1, \"al\\u0131\\u015fveri\\u015finizden\": 1, \"\\u00e7\\u0131kan\": 1, \"kuponunuzu\": 1, \"takip\": 17, \"kampanyadan\": 10, \"faydalanma\": 1, \"\\u015fans\\u0131n\\u0131\": 1, \"yakalay\\u0131n\": 1, \"680000tl\": 1, \"84465\": 1, \"6gb\": 6, \"mesajlasma\": 2, \"aveada\": 1, \"bekliyorheryone\": 1, \"600\": 7, \"dakikaheryone\": 1, \"smssabit\": 1, \"hat\": 4, \"avealilarla\": 1, \"konusmaya\": 1, \"3gb\": 5, \"35tlye\": 1, \"45tlye\": 1, \"sahip\": 8, \"avea\": 10, \"bayimize\": 1, \"vizesiz\": 1, \"bastan\": 1, \"basa\": 1, \"balkanlar\": 1, \"1299\": 5, \"tatili\": 8, \"532\": 2, \"karde\\u015fe\": 1, \"ekledim\": 4, \"videoyu\": 3, \"biz\": 41, \"izleyin\": 5, \"serkanla\": 5, \"facebookta\": 1, \"s\\u0131rada\": 2, \"700\": 3, \"d\\u00fc\\u015f\\u00fcnm\\u00fc\\u015ft\\u00fck\": 1, \"711\": 1, \"wwwkosuyorumnetten\": 1, \"3zg9jw\": 1, \"712\": 1, \"subesini\": 1, \"kullandiniz\": 1, \"bavulcomdan\": 3, \"firsatlarina\": 3, \"simdiden\": 3, \"tatiller\": 4, \"68c2c4a9df\": 1, \"740000tl\": 1, \"92492\": 1, \"31032015faiz\": 1, \"2905\": 1, \"yarin\": 37, \"78\": 5, \"lastik\": 3, \"aksesuarlara\": 1, \"okka\": 1, \"turk\": 5, \"kahvesi\": 2, \"makinesi\": 8, \"alisverislerinde\": 13, \"okgrotk5qa\": 1, \"789\": 3, \"831\": 1, \"harcadiginiz\": 7, \"hergune\": 6, \"bonuscomtra2\": 1, \"84\": 1, \"mu\": 44, \"840000\": 1, \"9ayda\": 3, \"104665tl\": 1, \"29052015e\": 1, \"kartson\": 1, \"yollafaiz199yillik\": 1, \"2826\": 1, \"faizini\": 4, \"099a\": 2, \"dusurdukvergiler\": 1, \"6012\": 4, \"kartinizda\": 8, \"songun\": 3, \"3108\": 3, \"wwwbonuscomtr7\": 1, \"bilgi4440333\": 11, \"avansta\": 2, \"099\": 2, \"songunvergiler\": 1, \"bonuscomtr7\": 2, \"2244\": 3, \"avans9\": 1, \"haneyle\": 1, \"kullanilan\": 1, \"bonusun\": 1, \"5i\": 1, \"ucretle\": 1, \"harca\": 9, \"bonuscomtr9\": 1, \"911\": 1, \"onei\": 5, \"teknosa\": 12, \"teknosacomdan\": 2, \"pr25134309463\": 1, \"916\": 1, \"pr51569760807\": 1, \"919\": 1, \"gittigidiyorcomdan\": 2, \"z00mi2rjbje\": 1, \"930\": 1, \"501741\": 1, \"bonuscomtrac\": 1, \"kardes\": 11, \"saolasin\": 5, \"havadaydk\": 1, \"iddetli\": 1, \"deildi\": 2, \"koa\": 1, \"srd\": 1, \"aa\": 3, \"emine\": 1, \"nas\\u0131s\\u0131n\": 1, \"\\u00f6yle\": 26, \"sevindim\": 7, \"tez\": 5, \"\\u00f6nerine\": 1, \"buraya\": 3, \"geldi\\u011finde\": 4, \"haberle\\u015firiz\": 2, \"g\\u00f6r\\u00fc\\u015f\\u00fcr\\u00fcz\": 12, \"o\": 117, \"\\u00f6p\\u00fcyorum\": 6, \"aaaa\": 2, \"yanihadi\": 1, \"hay\\u0131rl\\u0131s\\u0131\": 9, \"snowden\": 3, \"vardi\": 6, \"izlemis\": 1, \"miydiniz\": 1, \"iyiydi\": 4, \"ab\\u0131\": 1, \"sen\\u0131n\": 1, \"can\\u0131n\": 1, \"sagolsun\": 1, \"b\\u0131zde\": 1, \"gect\\u0131k\": 1, \"yollardan\": 1, \"problem\": 4, \"yok\": 143, \"olmas\\u0131n\": 5, \"keyf\\u0131ne\": 1, \"bak\": 15, \"par\\u00e7ac\\u0131ma\": 1, \"sordum\": 6, \"dediler\": 1, \"istanbuldan\": 1, \"haber\": 30, \"bekliyorum\": 10, \"herkes\": 9, \"\\u00f6n\": 2, \"kamera\": 10, \"arka\": 2, \"diyor\": 11, \"dolara\": 1, \"al\\u0131\\u0131nd\\u0131\": 1, \"jawbone\": 1, \"lar\": 3, \"onlara\": 5, \"hi\\u00e7\": 29, \"de\\u011filse\": 1, \"diyelim\": 6, \"numaral\\u0131\": 1, \"olan\": 27, \"olabilir\": 12, \"dolard\\u0131\": 1, \"onlar\": 5, \"yazabilir\": 2, \"misin\": 36, \"kargoyu\": 1, \"haz\\u0131rlay\\u0131p\": 1, \"bug\\u00fcn\": 40, \"alici\": 3, \"alakali\": 3, \"sey\": 12, \"soracaktim\": 2, \"devreleri\": 1, \"birbirlerinden\": 1, \"etkilenip\": 1, \"anda\": 5, \"tetiklenemez\": 1, \"buradaki\": 1, \"gorevli\": 1, \"yinede\": 2, \"aldik\": 1, \"sormak\": 7, \"istemistim\": 1, \"ara\": 57, \"demi\\u015ftin\": 3, \"\\u00f6\\u011flene\": 2, \"do\\u011fru\": 8, \"ondan\": 10, \"arad\\u0131m\": 4, \"bakal\\u0131m\": 17, \"bizim\": 17, \"acelemiz\": 2, \"bakt\\u0131k\": 1, \"b\\u00fct\\u00fcn\": 5, \"par\\u00e7ac\\u0131lara\": 2, \"kimsede\": 2, \"\\u015fuan\": 8, \"soracak\": 2, \"par\\u00e7ac\\u0131\": 1, \"tahtakalede\": 1, \"erdem\": 4, \"play\": 4, \"store\": 1, \"hesabibinin\": 1, \"sifresi\": 5, \"neydi\": 3, \"yine\": 17, \"s\\u0131kintiyla\": 1, \"karsilasiyorum\": 1, \"calismiyor\": 1, \"devreler\": 1, \"birtane\": 1, \"calistira\": 1, \"bildim\": 1, \"kisa\": 14, \"devre\": 1, \"falanda\": 3, \"bulamiyorum\": 1, \"anlamadim\": 2, \"oldugunu\": 11, \"musait\": 4, \"olursan\": 3, \"ugrasam\": 1, \"yanina\": 1, \"hepsiyle\": 1, \"kontrol\": 3, \"etsek\": 1, \"birde\": 8, \"s\\u00f6yledi\\u011fim\": 1, \"shieldin\": 1, \"adi\": 1, \"sparkfun\": 1, \"el\": 7, \"sequencer\": 1, \"diye\": 46, \"geciyor\": 5, \"kotu\": 4, \"iki\": 19, \"siparis\": 9, \"denemek\": 2, \"istiyorum\": 8, \"bakip\": 1, \"bana\": 48, \"fikrini\": 1, \"soylermisin\": 1, \"d\\u0131\\u015far\\u0131\": 1, \"\\u00e7\\u0131kmayaca\\u011f\\u0131m\": 1, \"y\\u00fczden\": 9, \"buluruz\": 1, \"\\u015fekilde\": 5, \"gelmi\\u015f\": 5, \"sa\\u011foolll\": 1, \"g\\u00fcnayd\\u0131n\": 16, \"kusura\": 9, \"bakma\": 9, \"kafa\": 3, \"demi\\u015ftik\": 1, \"cama\": 1, \"hesaba\": 1, \"\\u00f6z\\u00fcr\": 1, \"dilemekten\": 1, \"hal\": 2, \"oldum\": 9, \"p\": 1, \"liraya\": 3, \"bize\": 12, \"par\\u00e7a\": 7, \"her\\u015fey\": 11, \"desen\": 2, \"numara\": 7, \"malesef\": 1, \"d\\u00f6n\\u00fc\\u015f\": 5, \"yapamad\\u0131lar\": 1, \"mesajlarda\": 1, \"ciktilarda\": 1, \"1200\": 3, \"yazilmis\": 1, \"mesajda\": 1, \"12000\": 1, \"sifir\": 15, \"eksik\": 3, \"olmus\": 4, \"yuzden\": 3, \"iban\": 1, \"gondermemisim\": 1, \"yapt\\u0131n\": 5, \"panel\": 1, \"de\\u011fi\\u015fir\": 2, \"s3\": 12, \"cam\": 2, \"1530\": 1, \"\\u015fimdi\": 74, \"m\\u00fcd\\u00fcr\\u00fcn\": 1, \"yan\\u0131nday\\u0131m\": 2, \"d\\u00f6n\\u00fcyorum\": 3, \"k\\u0131sa\": 7, \"s\\u00fcrede\": 2, \"ufak\": 3, \"isim\": 3, \"cikti\": 2, \"biraz\": 48, \"gecikicem\": 1, \"40dkya\": 1, \"abiciiim\": 1, \"\\u00e7oook\": 2, \"te\\u015fekk\\u00fcr\": 30, \"ederim\": 37, \"yogun\": 7, \"ariycam\": 2, \"g\\u00fczel\": 51, \"sozlerin\": 1, \"abicim\": 15, \"m\\u00fcsait\": 8, \"de\\u011filsin\": 1, \"haberi\": 2, \"ald\\u0131m\": 10, \"allah\": 19, \"anal\\u0131\": 2, \"babal\\u0131\": 3, \"b\\u00fcy\\u00fctmeyi\": 1, \"nasip\": 5, \"etsin\": 4, \"sa\\u011fl\\u0131\\u011f\\u0131\": 3, \"g\\u00f6z\\u00fcn\\u00fcz\": 1, \"ayd\\u0131n\": 5, \"hasta\": 2, \"uyuyakalm\\u0131\\u015f\\u0131m\": 1, \"\\u00e7al\\u0131\\u015f\\u0131yorum\": 4, \"nobetciyim\": 1, \"arayamad\\u0131m\": 2, \"dersleri\": 1, \"ge\\u00e7tim\": 3, \"hepsini\": 6, \"geldim\": 17, \"i\\u015flemde\": 2, \"yoksun\": 2, \"gelecek\": 20, \"tamamd\\u0131r\": 18, \"hi\\u00e7bir\": 6, \"s\\u0131k\\u0131nt\\u0131\": 17, \"kay\\u0131t\": 3, \"tamamland\\u0131\": 1, \"abii\": 2, \"getirttim\": 1, \"cam\\u0131\": 1, \"abiler\": 2, \"im\": 2, \"1800\": 3, \"lotus\": 1, \"cafe\": 3, \"eski\": 7, \"topland\\u0131\\u011fimiz\": 1, \"yer\": 16, \"l\\u00fctfen\": 12, \"gelmeniz\": 1, \"abim\": 8, \"mesaj\\u0131\": 2, \"ge\\u00e7\": 10, \"mu\\u011fladan\": 1, \"\\u00e7\\u0131k\\u0131yordum\": 2, \"istanbul\": 7, \"denetimdeyiz\": 1, \"ar\\u0131yorum\": 5, \"masrafi\": 5, \"paran\": 1, \"olursa\": 19, \"verirsin\": 1, \"open\": 1, \"cart\": 1, \"kullan\\u0131lan\": 1, \"whatsapptan\": 1, \"yazd\\u0131m\": 5, \"ama\": 108, \"iletilmedi\": 1, \"yar\\u0131n\": 44, \"sabah\": 23, \"s\\u00f6yleyeyim\": 2, \"alamad\\u0131m\": 1, \"fark\": 11, \"ettin\": 1, \"adam\": 12, \"foto\\u011fraf\\u0131\": 1, \"soracakt\\u0131m\": 4, \"ablaaaaaa\": 1, \"yard\\u0131m\": 3, \"sinema\": 3, \"okudun\": 1, \"halde\": 6, \"makineler\": 1, \"hakk\\u0131nda\": 1, \"bilgin\": 3, \"vard\\u0131r\": 3, \"kesin\": 6, \"gunaydin\": 8, \"cok\": 73, \"aramiyim\": 1, \"dedim\": 27, \"e\\u015fim\": 3, \"belinden\": 1, \"rahatsiz\": 2, \"doktora\": 5, \"goturup\": 1, \"oyle\": 14, \"gelicem\": 5, \"veriyim\": 2, \"ablamlarla\": 1, \"grubumuz\": 1, \"muydu\": 1, \"s\\u0131k\\u0131nt\\u0131m\\u0131zda\": 1, \"aciktiran\": 1, \"kampanyalar\": 7, \"sosyal\": 7, \"lezzeti\": 1, \"2980\": 1, \"acikinca\": 1, \"kafan\": 1, \"gider\": 2, \"0252\": 7, \"212\": 3, \"55\": 18, \"00\": 5, \"acil\": 10, \"lazim\": 13, \"tekliflerini\": 1, \"ogrenmek\": 15, \"11899\": 3, \"u\": 10, \"sureli\": 2, \"ihtiyaclariniz\": 6, \"limitinizi\": 2, \"onaylatip\": 2, \"aciliskigili\": 1, \"marmaris\": 3, \"netsel\": 3, \"marinada\": 2, \"6010\": 2, \"aciliyorsongun7haziran\": 1, \"bilgi08002611938sms\": 1, \"h\": 4, \"2454e\": 33, \"atabilirsiniz\": 4, \"acicam\": 1, \"sorun\": 20, \"onu\": 27, \"cozmeye\": 1, \"calisiyorum\": 2, \"acizler\": 1, \"diyarindan\": 1, \"nida\": 1, \"bizimkisi\": 1, \"actim\": 2, \"parcayi\": 1, \"\\u00e7\\u0131kard\\u0131m\": 1, \"temizledim\": 1, \"a\\u00e7\\u0131k\": 4, \"kalmis\": 3, \"bisey\": 14, \"yada\": 11, \"surekli\": 3, \"calisan\": 1, \"a\\u00e7\\u0131l\\u0131yormu\": 1, \"a\\u00e7miyor\": 1, \"adacenter\": 1, \"kigilida\": 33, \"indirimde\": 7, \"gunler\": 12, \"pantolon\": 32, \"triko\": 28, \"59\": 5, \"gomlek\": 33, \"99\": 19, \"tshirt\": 7, \"montceket\": 1, \"179\": 3, \"0800\": 29, \"261\": 30, \"1938\": 29, \"kgl\": 27, \"yazip2454e\": 1, \"mersis0562003566100015\": 19, \"haftada\": 3, \"halletti\": 1, \"herseyi\": 1, \"ada\\u015f\\u015f\": 1, \"bayram\\u0131n\": 3, \"adidas\": 20, \"forum\": 20, \"avm\": 29, \"ma\\u011fazas\\u0131na\": 3, \"kampanyas\\u0131\": 2, \"ka\\u00e7\\u0131rmay\\u0131nsms\": 1, \"t\\u0131klay\\u0131n\\u0131z\": 2, \"yenilenen\": 7, \"edecektir\": 2, \"urun\": 18, \"sezona\": 1, \"gore\": 23, \"degisiklik\": 1, \"gosterebilir\": 1, \"istek\": 4, \"uzerine\": 15, \"gazimuhtarpas\": 1, \"35i\": 1, \"gazimuhtarpasa\": 3, \"gaziantep\": 1, \"magazalarinda\": 42, \"hediyeler\": 7, \"1422\": 1, \"250tl\": 14, \"futbol\": 5, \"topu\": 2, \"350tl\": 5, \"stoklarla\": 23, \"\\u00fcr\\u00fcnlerinde\": 12, \"40a\": 6, \"final\": 5, \"60a\": 6, \"saatte\": 3, \"trendyolda\": 2, \"wwwtrendyolcomsadidase\": 1, \"70e\": 26, \"adlcomtrde\": 2, \"t\\u00fckenmeden\": 2, \"mersis0008009314200018\": 1, \"adlcomtr\": 3, \"altin\": 45, \"\\u00f6r\\u00fcmcek\": 1, \"web\": 8, \"\\u00f6d\\u00fcllerinde\": 1, \"finaldesimdi\": 1, \"sira\": 5, \"sizdealtin\": 1, \"1638\": 1, \"3969a\": 2, \"g\\u00f6nderinbu\": 1, \"gururu\": 1, \"yasayalimunutmayin\": 1, \"katilim\": 7, \"yilbasina\": 16, \"sik\": 1, \"abiye\": 2, \"elbiseleri\": 1, \"g\\u00f6rmek\": 3, \"bitlyadlofficial\": 1, \"aeropostaleda\": 1, \"degerinde\": 41, \"hopi\": 31, \"0335041279900014\": 17, \"afiye\": 1, \"tosun\": 2, \"afiyet\": 6, \"cnm\": 8, \"bebe\\u011finizle\": 1, \"hayat\": 4, \"diliyoruz\": 1, \"mehtap\": 3, \"han\\u0131m\": 3, \"agbi\": 3, \"nasilsin\": 6, \"a\\u011fa\": 1, \"naptiniz\": 2, \"koray\": 1, \"buralarda\": 2, \"gelebilecen\": 1, \"a\\u011fac\\u0131n\\u0131z\": 1, \"g\\u00fczelmi\\u015f\": 3, \"mahallenizi\": 1, \"s\\u00fcsl\\u00fc\": 1, \"gostermi\\u015f\": 1, \"ah\": 6, \"genliim\": 1, \"g\\u00fczelim\": 19, \"diyeyim\": 1, \"k\\u0131z\\u0131m\": 1, \"ge\\u00e7mi\\u015f\": 15, \"sigara\": 3, \"taraf\": 1, \"kirletiyor\": 1, \"ahahahaha\": 1, \"eveeet\": 1, \"ahmet\": 13, \"benn\": 1, \"laptopu\": 1, \"alabilirmisin\": 1, \"bey\": 11, \"mektubun\": 1, \"merhabahal\": 1, \"hatir\": 2, \"baramlasmak\": 1, \"aram\\u0131\\u015ft\\u0131m\": 1, \"ancak\": 7, \"ula\\u015famad\\u0131mumar\\u0131m\": 1, \"yokturiyi\": 1, \"g\\u00fcnler\": 8, \"e\\u011fer\": 8, \"f\\u0131r\\u0131nda\": 1, \"durursan\\u0131z\": 1, \"banada\": 1, \"simit\": 3, \"ald\\u0131rabilirmisin\": 1, \"hoca\": 10, \"izinli\": 3, \"nap\\u0131on\": 10, \"gerekli\": 2, \"nerelerdesin\": 2, \"seminerdeyim\": 2, \"ailece\": 2, \"keyifle\": 10, \"izleyebileceginiz\": 1, \"animasyon\": 1, \"the\": 6, \"boxtrolls\": 1, \"tvda\": 1, \"cebinizden\": 1, \"tabletinizden\": 1, \"akademik\": 2, \"bilisim\": 1, \"eskisehir\": 4, \"sali\": 8, \"otobus\": 3, \"yola\": 10, \"456\": 1, \"konferans\": 1, \"sehir\": 3, \"gezisi\": 1, \"aksamina\": 2, \"donus\": 6, \"bilisimdeyim\": 1, \"akaryakitta\": 2, \"bonus30\": 2, \"isyeri\": 2, \"istasyonlarda\": 2, \"75tl\": 32, \"5tltoplam\": 2, \"gonderinkatilin\": 2, \"paracardcomtr\": 2, \"bonusfirsat\": 1, \"akay\": 3, \"garden\": 5, \"cesmede\": 3, \"123\": 3, \"4gece\": 12, \"5gun\": 10, \"399tl\": 3, \"02324240960\": 3, \"akaygardencom\": 2, \"smsiptalicincom\": 6, \"5g\\u00fcn\": 2, \"359tl\": 1, \"wwwakaygardencom\": 1, \"direkt\": 6, \"mobile\": 4, \"giren\": 2, \"kisiden\": 3, \"biri\": 17, \"olun\": 12, \"havale\": 4, \"eft\": 3, \"transferlerinizi\": 2, \"serbest\": 2, \"hesapta\": 1, \"1080\": 4, \"varvade\": 1, \"beklemek\": 2, \"yoksiz\": 1, \"acintanisma\": 1, \"kacirmayindetayli\": 1, \"wwwakbankcomserbest\": 1, \"direkte\": 1, \"girin20\": 1, \"depoyla\": 3, \"telefonunuza\": 6, \"hafiza\": 5, \"indirmek\": 12, \"telefonda\": 2, \"dort\": 3, \"cekirdekli\": 3, \"htc\": 6, \"desire\": 4, \"516\": 4, \"549\": 4, \"telefonlarda\": 3, \"1049\": 6, \"s4\": 7, \"4g\": 2, \"1849\": 2, \"sony\": 12, \"xperia\": 4, \"z3\": 4, \"949\": 3, \"4s\": 4, \"1389\": 1, \"32\": 18, \"akl\\u0131ma\": 7, \"ba\\u015fka\": 16, \"gelmiyor\": 3, \"\\u015feyler\": 8, \"geldi\": 36, \"gelmedi\": 7, \"foto\\u011fraf\": 2, \"\\u00e7ekiliriz\": 1, \"yeter\": 9, \"diyodum\": 1, \"hep\": 19, \"onun\": 13, \"isi\": 2, \"varmis\": 5, \"cocuga\": 1, \"bakicam\": 1, \"hem\": 53, \"arabayla\": 4, \"geleyim\": 2, \"cocuklarla\": 1, \"sur\": 1, \"sagol\": 7, \"isler\": 2, \"evde\": 19, \"maalesef\": 8, \"bahar\": 18, \"temizligi\": 1, \"dersin\": 5, \"artik\": 27, \"adini\": 1, \"koy\": 3, \"aksaray\": 2, \"dinlenme\": 1, \"tesisinde\": 1, \"ak\\u015fam\": 16, \"yapal\\u0131m\": 8, \"elimde\": 2, \"mehmetleri\": 1, \"ca\\u011f\\u0131r\": 1, \"gelirlerse\": 1, \"ona\": 16, \"g\\u00f6re\": 12, \"yemek\": 19, \"yapay\\u0131m\": 6, \"zmn\": 8, \"\\u00e7a\\u011f\\u0131r\\u0131r\\u0131z\": 1, \"yap\\u0131yoruz\": 2, \"ak\\u015fama\": 5, \"a\\u00e7\\u0131klan\\u0131r\": 1, \"ihtimal\": 3, \"n\\u00f6bete\": 2, \"zaten\": 29, \"webcomtr\": 1, \"girmiyorum\": 1, \"senden\": 9, \"gelir\": 13, \"giderim\": 1, \"akts\": 1, \"bi\\u015fey\": 13, \"\\u00e7eli\\u011fe\": 1, \"verilmez\": 1, \"granit\": 2, \"yan\\u0131yor\": 2, \"nede\": 2, \"\\u00e7iziliyor\": 1, \"asrin\": 1, \"beach\": 13, \"kampanyahersey\": 1, \"paketi\": 19, \"239\": 1, \"wwwasrinbeachalanyacom\": 1, \"02422737642\": 1, \"astor\": 1, \"hotelimizde\": 1, \"tamami\": 1, \"349\": 6, \"02422121335\": 1, \"wwwastorbeachotelcom\": 1, \"denize\": 17, \"vikingen\": 1, \"infinity\": 1, \"3gece\": 8, \"4gun\": 6, \"270\": 1, \"013\": 1, \"kk\": 4, \"wwwvikingenhotelscom\": 1, \"4441296\": 1, \"raina\": 1, \"hotel\": 11, \"249\": 4, \"02422121457\": 3, \"wwwrainabeachhotelcom\": 3, \"08504806128\": 2, \"mcs\": 1, \"oasis\": 5, \"club\": 7, \"bayram\": 47, \"299\": 8, \"444\": 25, \"4394\": 2, \"\\u00f6nc\\u00fcl\": 1, \"hotelde\": 8, \"agustostan\": 1, \"itibaren\": 6, \"02429010714\": 1, \"wwwonculbeachalanyacom\": 1, \"smsiptalcom\": 4, \"sea\": 1, \"bird\": 1, \"550\": 1, \"wwwseabirdbeachcom\": 1, \"rzv\": 1, \"02427450301\": 1, \"pislikler\": 1, \"yapm\\u0131yor\": 1, \"makineyi\": 1, \"kay\\u0131\\u015f\": 1, \"verdi\": 2, \"alerjiye\": 1, \"duyarli\": 1, \"yuksek\": 19, \"performansli\": 1, \"filtreleme\": 1, \"sistemli\": 2, \"philips\": 17, \"marathon\": 2, \"ultimate\": 1, \"serisi\": 1, \"elektrikli\": 7, \"supurgeler\": 1, \"689tlden\": 1, \"n11comultimate\": 1, \"aleyk\\u00fcm\": 2, \"selam\": 20, \"alfa\": 1, \"romeo\": 3, \"giulietta\": 3, \"trafik\": 18, \"kasko\": 15, \"sigortasi\": 12, \"teklifi\": 6, \"sansi\": 16, \"08505555555i\": 13, \"alisverisinin\": 3, \"50si\": 2, \"alisveriste\": 24, \"gecerlidiriptal\": 1, \"alim\": 3, \"alirim\": 8, \"kardesim\": 32, \"cikarken\": 7, \"ararim\": 13, \"keyfiniz\": 1, \"hic\": 5, \"bitmesin\": 2, \"33tlye\": 1, \"kuponlar\": 1, \"hesabinizda\": 9, \"n11com33tlkupon\": 1, \"kazandiran\": 5, \"neo\": 4, \"subelerine\": 2, \"basvurarak\": 2, \"alabilirsiniz\": 4, \"ustu\": 9, \"paracard\": 16, \"kullanin\": 28, \"davet\": 9, \"paracardcomtrp\": 3, \"800tl\": 3, \"850tl\": 1, \"aliye\": 1, \"kadro\": 2, \"varm\\u0131\\u015f\": 10, \"di\\u011feri\": 2, \"hem\\u015firelikmi\\u015f\": 1, \"aliyeci\\u011fim\": 1, \"n\\u00f6betteyim\": 1, \"yazamad\\u0131m\": 2, \"unuturum\": 1, \"yaz\\u0131yorum\": 1, \"in\\u015fallah\": 29, \"sessizdedir\": 1, \"uyanmazs\\u0131n\": 1, \"demeli\": 1, \"de\\u011filmi\\u015f\": 3, \"a\\u011f\\u0131z\": 1, \"tad\\u0131yla\": 2, \"oturmay\\u0131\": 1, \"bozmasn\": 1, \"iyili\\u011fini\": 1, \"versin\": 5, \"memo\": 6, \"utand\\u0131rmas\\u0131n\": 1, \"allah\\u0131m\": 3, \"duruyor\": 1, \"harbiden\": 1, \"d\\u00fc\\u015f\\u00fcnemiyorum\": 1, \"allah\\u0131n\": 1, \"selam\\u0131\": 3, \"rahmeti\": 1, \"bereketi\": 1, \"\\u00fczerimize\": 1, \"allahraz\\u0131olsun\": 1, \"basladim\": 1, \"tabi\": 8, \"alo\": 6, \"garantiden\": 17, \"vereceginiz\": 6, \"otomatik\": 17, \"fatura\": 22, \"talimatina\": 7, \"15tl\": 21, \"talimata\": 10, \"31ekimbilgi4440333\": 1, \"bonussongun\": 1, \"31ekimdetaylar4440333\": 1, \"4440333\": 13, \"alonea\": 1, \"gitmiyorsun\": 1, \"konu\\u015fma\": 2, \"yapm\\u0131\\u015ft\\u0131k\": 1, \"nazan\": 1, \"s\\u00fcrpriz\": 3, \"do\\u011fum\": 9, \"g\\u00fcn\\u00fc\": 20, \"haz\\u0131rl\\u0131\\u011f\\u0131\": 1, \"yapt\\u0131k\": 2, \"kat\\u0131lmak\": 1, \"davetli\": 1, \"listesine\": 1, \"eklemi\\u015ftim\": 1, \"alt\": 5, \"derslerim\": 1, \"s\\u0131navlar\\u0131\": 1, \"zordu\": 1, \"ge\\u00e7ecek\": 2, \"not\": 7, \"al\\u0131r\\u0131m\": 2, \"heralde\": 15, \"limit\": 4, \"elin\": 1, \"g\\u00fcnah\\u0131\": 1, \"olmazm\\u0131\\u015f\": 1, \"ceyrek\": 6, \"1022\": 1, \"n11comceyrekaltin\": 1, \"almanin\": 2, \"zamani\": 9, \"7li\": 3, \"1042\": 1, \"n11comaltin7\": 1, \"birikimlerinizi\": 1, \"arttirmak\": 1, \"misiniz\": 12, \"birikimli\": 1, \"hesabi\": 5, \"acin\": 3, \"kartinizdan\": 3, \"hesabinizdan\": 2, \"duzenli\": 2, \"biriktirin\": 2, \"acmak\": 1, \"altinlarinizi\": 5, \"gram\": 3, \"hesabiniza\": 17, \"aktaralim\": 1, \"kaybolma\": 2, \"calinma\": 1, \"riski\": 1, \"olmadan\": 5, \"guvenle\": 4, \"yatirima\": 1, \"donusturun\": 1, \"wwwisbankcomtrisspf7\": 1, \"classicste\": 17, \"paracika\": 1, \"beklenen\": 6, \"kislik\": 5, \"1urune\": 1, \"502urune\": 1, \"603urune\": 1, \"teklifleri\": 2, \"3347e\": 18, \"no0187062871800019\": 5, \"elbisepaltokabanceket\": 1, \"montlarda\": 2, \"istedigin\": 5, \"599tlustelik\": 2, \"shellden\": 4, \"gunleriyazlik\": 1, \"agustossize\": 1, \"gonderinmersis\": 14, \"0187062871800019figensoft\": 1, \"alyaka\": 1, \"villa\": 5, \"4250\": 1, \"babas\": 1, \"yapt\": 1, \"dourma\": 1, \"\\u00fct\\u00fc\": 3, \"yap\\u0131p\": 2, \"valiz\": 1, \"haz\\u0131rlayaca\\u011f\\u0131m\": 1, \"almayabilirsin\": 1, \"f\\u0131rsat\\u00e7\\u0131\": 1, \"s\\u00f6yle\": 10, \"mahallede\": 1, \"i\\u015f\": 12, \"yerinde\": 5, \"\\u015faka\": 6, \"yapt\\u0131m\": 5, \"yav\": 1, \"misafire\": 1, \"ayr\\u0131\": 4, \"kulland\\u0131klar\\u0131m\": 1, \"deil\": 7, \"uzem\": 1, \"kameras\\u0131n\\u0131\": 1, \"alsaydin\": 1, \"b\\u00f6yle\": 5, \"ula\\u015facak\": 1, \"bekliyorlarm\\u0131\\u015f\": 1, \"rekt\\u00f6rl\\u00fck\": 2, \"teymissin\": 1, \"tuzlu\": 1, \"istiyolar\": 2, \"aman\": 3, \"dikkat\": 12, \"yapma\": 7, \"amca\": 3, \"kolay\": 28, \"bide\": 16, \"baba\": 4, \"oldu\\u011funu\": 5, \"\\u00f6\\u011frense\": 1, \"kendi\": 11, \"gerisini\": 2, \"d\\u00fc\\u015f\\u00fcn\": 1, \"amerika\": 3, 